igalic/anicode
fisherman/await
edc/bass
oh-my-fish/plugin-battery
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
franciscolourenco/done
Shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
oh-my-fish/plugin-license
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-pj
fisherman/shark
Markcial/upto
jethrokuan/z
